"hint.fit" = "अपना चेहरा फ्रेम में फिट करें";
"hint.lookStraight" = "सामने देखें";
"hint.moveAway" = "दूर जाएँ";
"hint.moveCloser" = "नजदीक आएं";
"hint.stayStill" = "स्थिर पकड़ें";
"livenessProcessing.title.processing" = "प्रोसेसिंग...";
"livenessRetry.action.retry" = "पुनः प्रयास करें";
"livenessRetry.text.guidelines" = "लेकिन कृपया इन निर्देशों का पालन करें:";
"livenessRetry.text.noGlare" = "कोई चमक या अत्यधिक प्रकाश नहीं";
"livenessRetry.text.noSmiling" = "सामान्य भाव, कोई मुस्कुराहट नहीं";
"livenessRetry.title.tryAgain" = "आएं फिर से प्रयास करते हैं";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "सेटिंग";
"noCameraPermission.text.changeSettings" = "ऐप को कैमरे का उपयोग करने की अनुमति नहीं दी गई है, कृपया गोपनीयता सेटिंग बदलें";
"noCameraPermission.title.unavailable" = "कैमरा अनुपलब्ध है";
